/* Menu strings */"Main Menu About" = "À propos de %@";"Main Menu Hide Others" = "Masquer autres options";"Main Menu Show All" = "Afficher tout";"Main Menu Quit" = "Quitter %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Authentification";"Text PreAuth" = "Pour désinstaller ce logiciel, vous devez utiliser un mot de passe d'administrateur.";"Info PreAuth" = "";"Lock PreAuth" = "Pour apporter des modifications, cliquez sur le cadenas.";"Lock Auth" = "Authentification en cours...";"Text PostAuth" = "Le système est en train de configurer le module de désinstallation...";"Info PostAuth" = "";"Lock PostAuth" = "L'utilisateur a été authentifié.";/* Buttons */"Cancel" = "Annuler";"OK" = "OK";"Quit" = "Quitter";"Resume" = "Reprendre";/* Dialogs */"Quit Dialog Title" = "Abandon de désinstallation";"Quit Dialog Header" = "La désinstallation n'est pas terminée";"Quit Dialog Text" = "Si vous abandonnez l'opération maintenant, %@ ne sera pas désinstallé. Pour continuer la désinstallation, cliquez sur 'Reprendre'. Pour annuler la désinstallation, cliquez sur 'Quitter'.";"Application Error Title" = "Erreur de l'application";"Application Error Text" = "Impossible de poursuivre la désinstallation de %@. (Code d'erreur -43)";"Execution Error Title" = "Erreur d'exécution";"Execution Error Text" = "Impossible de poursuivre la désinstallation de %@. (Code d'erreur -43)";